accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alsa-firmware
alsa-utils
android-file-transfer
arch-audit
aria2
atool
b43-fwcutter
base
base-devel
bind
blueman
bluez-utils
bridge-utils
brightnessctl
btrfs-progs
claws-mail
cmus
dconf-editor
dex
dhclient
dmidecode
dmraid
dnsmasq
dosfstools
downgrade
dunst
easyeffects
efibootmgr
efitools
envycontrol
ethtool
exfatprogs
expac
feh
ffmpegthumbnailer
foliate
gamemode
geoip
geoip-database-extra
git
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-nfs
gvfs-smb
haveged
hdparm
htop
hunspell-en_gb
hunspell-en_us
hunspell-ru
hwdetect
hwinfo
i3-wm
i3lock-color
inetutils
intel-ucode
inxi
iwd
kitty
lib32-gamemode
lib32-opencl-nvidia
lib32-vkd3d
libgsf
libmad
libopenraw
libreoffice-fresh
libwnck3
lightdm-slick-greeter
linux-firmware
linux-zen
linux-zen-headers
logrotate
lsp-plugins-lv2
lsscsi
lutris
lvm2
man-db
man-pages
mediainfo
mesa-utils
mlocate
modemmanager
mpv-full-git
mullvad-vpn-cli
neofetch
neovim
neovim-symlinks
network-manager-applet
nfs-utils
noto-fonts
nss-mdns
ntfs-3g
ntp
nvidia-dkms
nvidia-prime
nvidia-settings
opencl-nvidia
p7zip
papirus-icon-theme
pass
pavucontrol
picom-git
pipewire-alsa
pipewire-pulse
plata-theme
playerctl
polybar
proton-ge-custom
protonmail-bridge-nogui
protontricks-git
python-adblock
python-defusedxml
python-gpgme
python-packaging
python-requests
qt5ct
qt6ct
qutebrowser-git
ranger-git
rclone
rebuild-detector
reflector
ripgrep
rofi
rsync
rtkit
sg3_utils
smartmontools
snapper
sof-firmware
telegram-desktop
tlp
translate-shell
transmission-cli
trash-cli-git
ttf-bitstream-vera
ttf-dejavu
ttf-liberation
tty-clock
udiskie
ufw
unclutter
unrar
unzip
upower
usb_modeswitch
usbutils
vkd3d
vulkan-tools
wget
whois
wine-gecko
wine-mono
winetricks-git
wireplumber
xdg-desktop-portal
xf86-video-intel
xorg-server
xorg-xdpyinfo
xorg-xinit
xorg-xinput
xorg-xkill
xss-lock
yt-dlp
zathura-djvu
zathura-pdf-poppler
zsh-completions
